<template>
    <div class="post-inner" ref="animationBlock">
        <div class="breadcrumbs">
            <nuxt-link to="/">Главная</nuxt-link>
            <nuxt-link to="/posts">Акции и новости</nuxt-link>
            <nuxt-link to>Нюансы монетизации субсидий</nuxt-link>
        </div>
        <div class="post-inner-container">
            <h1 class="page-title animation-item">Нюансы монетизации субсидий</h1>
            <div class="post-inner-image">
                <img src="/img/news.png" alt="CashU image" class="animation-item">
            </div>
            <div class="post-inner-content">
                <p>
                    Уже с 1 января 2019 года в Украине планируют начать монетизацию субсидий для граждан Украины. Многие граждане пока что не очень понимают, что такое монетизация субсидии, но все же здесь главным есть то, что от этого они будут получать выгоду, ведь монетизация субсидий - это выплата оставшихся денег семьям, которые имеют субсидию, но не использовали на выделенные средства достаточно коммунальных услуг. Другими словами, если семья использовала коммунальные услуги с экономией и в квитанции на оплату получилась сумма меньше, чем было выделено субсидии, государство просто возвращает эти деньги людям.
                </p>
                <p>
                    Данное нововведение указано в законодательном документе, где указано, что монетизация будет проходить в три этапа:
                </p>
                <p>
                    1. Уже с 1 января 2019 года будут монетизированы те домохозяйства, которые обратятся за субсидиями с новым пакетом документов, число таких домохозяйств может быть больше 150 тысяч.
                </p>
                <p>
                    2. Далее с 1 мая будет действовать монетизация на те домохозяйства, в которых субсидия назначается только в неотопительный сезон 2019 года.
                </p>
                <p>
                    3. Третий и заключительный этап будет проходить в октябре 2019 года, тогда монетизация субсидии должна будет полностью перейти на данную систему.
                </p>
                <p>
                    Конечно, на первом этапе это будет скорее всего только подготовка к более массовой монетизации, также во второй этап введения монетизации субсидии, также планируется, что первые субсидии, которые будут рассматриваться с 1 мая, будут получать лица, которые ранее еще не обращались за государственной помощью
                </p>
                <img src="/img/about1.png" alt="CashU image">
            </div>
        </div>
        <get-money />
    </div>
</template>

<script>
import getMoney from '@/components/partials/get-money'
import animation from '@/mixins/animation'
export default {
    mixins: [animation],
    components: {
        getMoney
    }
}
</script>